import { ref } from "vue";
export const reviews = ref([
    {
        avatar: "/src/assets/review1.webp",
        text: `Я просто в захваті від процедури у вашому салоні .  Пухнастий дуже пахне , та добре підстрижений . Дякую за чистку зубів &#128571; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;`,
    },
    {
        avatar: "/src/assets/review2.webp",
        text: `Мій пудель виглядає просто неймовірно після породної стрижки! Він як справжній аристократ, виблискує своєю шикарною стрижкою і витонченим стилем. Дуже вдячний грумеру за чудову роботу та турботу про мого улюбленця. Впевнений, що тепер ми будемо завжди обирати цей салон для нашого пуделя!`,
    },
    {
        avatar: "/src/assets/review3.webp",
        text:   `Я відвідала грумінг зі своєю собакою і залишилась в захваті! Все там було так чисто і охайно, прям як у лікарні! Дівчата, які там працюють, були такі приємні і уважні до мого песика. Вони чудово підійшли до нього і зробили все, щоб він почував себе комфортно. Вся процедура пройшла дуже гладко, і я дуже задоволена результатом! Обов'язково прийду сюди ще!`,
    },
]);
